/* Bottom Left position option */
"Bottom Left" = "Vľavo dole";

/* Bottom right position option */
"Bottom Right" = "Vpravo dole";

/* Charcoal style option */
"Charcoal" = "Charcoal";

/* Default position option
   Default style option */
"Default" = "Predvolený";

/* Flip checkbox label */
"Flip" = "Obrátiť";

/* Label for position picker */
"Position:" = "Umiestnenie:";

/* Shrink checkbox label */
"Shrink" = "Zmenšiť";

/* Label for bezel style picker */
"Style:" = "Štýl:";

/* Top left position option */
"Top Left" = "Vľavo hore";

/* Top right position option */
"Top Right" = "Vpravo hore";

